Locales['bg'] = {
  ['you_paid'] = 'Заплатихте ~g~$%s~s~ на СБА',
  ['go_next_point'] = 'Продължете!',
  ['in_town_speed'] = 'Населено място! Ограничение: ~y~%s~s~ км/ч',
  ['next_point_speed'] = 'Продължете! Ограничение: ~y~%s~s~ км/ч',
  ['stop_for_ped'] = '~r~Стойте~s~, и проверете за ~y~пешеходци',
  ['good_lets_cont'] = '~g~Добре~s~, сега продължете.',
  ['stop_look_left'] = '~r~Стой~s~ и погледни ~y~наляво~s~. Ограничение: ~y~%s~s~ км/ч',
  ['good_turn_right'] = '~g~Добре~s~, завийте надясно и карайте по маршрута',
  ['good_turn_left'] = '~g~ОК~s~, сега завийте наляво',
  ['watch_traffic_lightson'] = 'Внимавайте за трафика и ~y~включете светлините~s~!',
  ['stop_for_passing'] = 'Подгответе се за ~b~ляв завой!~s~',
  ['hway_time'] = 'Време е за магистрала! Ограничение: ~y~%s~s~ км/ч',
  ['gratz_stay_alert'] = '~r~Внимавайте~s~ докато шофирате!',
  ['passed_test'] = 'Вие ~g~преминахте~s~ изпита, поздравления!',
  ['failed_test'] = 'Вие ~r~се провалихте~s~ на изпита, успех следващия път!',
  ['theory_test'] = 'Теоретичен изпит',
  ['road_test_car'] = 'Изпит по кормуване',
  ['road_test_bike'] = 'Изпит за мотоциклет',
  ['road_test_truck'] = 'Изпит за камион',
  ['driving_school'] = 'Училище за водачи',
  ['press_open_menu'] = 'Натиснете ~INPUT_CONTEXT~ за меню',
  ['driving_school_blip'] = 'Шофьорски курсове',
  ['driving_test_complete'] = '~o~Изпита по кормуване приключи!~s~',
  ['driving_too_fast'] = '~r~Намалете,~s~ ограничението е: ~y~%s~s~ км/ч!',
  ['errors'] = 'Грешки: ~r~%s~s~/%s',
  ['almost_there'] = '~g~Надясно~s~, почти приключихте.',
  ['go_prepare_point'] = 'След малко влизаме в града. ~g~Намалете~s~.',
  ['you_damaged_veh'] = '~r~Нанесена щета по МПС~s~',
}
